Repository: WarrenBrowse/warren-app
Catalog: ios/Assets/Onboarding.xcstrings
Source language: en
Languages: ar, da, de, es, fa, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ro, ru, sv, th, tr, uk, zh_hans, zh_hant

source: A VPN experience without compromise on privacy. No logs. No accounts. No tracking. Just bandwidth.
ar: تجربة VPN دون أي تنازل عن الخصوصية. بلا سجلّات. بلا حسابات. بلا تتبّع. مجرد عرض نطاق.
da: En VPN-oplevelse uden kompromiser på privatliv. Ingen logfiler. Ingen konti. Ingen sporing. Bare båndbredde.
de: Eine VPN-Erfahrung ohne Kompromisse beim Datenschutz. Keine Protokolle. Keine Konten. Kein Tracking. Nur Bandbreite.
es: Una experiencia VPN sin concesiones en privacidad. Sin registros. Sin cuentas. Sin rastreo. Solo ancho de banda.
fa: تجربه‌ای از VPN بدون هیچ سازشی بر سر حریم خصوصی. بدون ثبت فعالیت. بدون حساب کاربری. بدون ردیابی. فقط پهنای باند.
fi: VPN-kokemus ilman tinkimistä yksityisyydestä. Ei lokeja. Ei tilejä. Ei seurantaa. Vain kaistanleveyttä.
fr: Une expérience VPN sans compromis sur la vie privée. Aucune trace. Aucun compte. Aucun suivi. Juste de la bande passante.
it: Un'esperienza VPN senza compromessi sulla privacy. Nessun log. Nessun account. Nessun tracciamento. Solo banda.
ja: プライバシーに一切妥協しないVPN体験。ログなし。アカウントなし。追跡なし。あるのは帯域だけ。
ko: 개인정보 보호를 타협하지 않는 VPN 경험. 로그 없음. 계정 없음. 추적 없음. 오직 대역폭만.
my: ကိုယ်ရေးကိုယ်တာကို အလျှော့မပေးသော VPN အတွေ့အကြုံ။ မှတ်တမ်းမရှိ။ အကောင့်မရှိ။ ခြေရာခံမှု မရှိ။ bandwidth သက်သက်သာ။
nb: En VPN-opplevelse uten kompromisser på personvern. Ingen logger. Ingen kontoer. Ingen sporing. Bare båndbredde.
nl: Een VPN-ervaring zonder compromissen op privacy. Geen logs. Geen accounts. Geen tracking. Alleen bandbreedte.
pl: Doświadczenie VPN bez kompromisów wobec prywatności. Bez logów. Bez kont. Bez śledzenia. Tylko przepustowość.
pt: Uma experiência VPN sem compromissos quanto à privacidade. Sem registos. Sem contas. Sem rastreio. Apenas largura de banda.
ro: O experiență VPN fără compromisuri în ceea ce privește confidențialitatea. Fără loguri. Fără conturi. Fără urmărire. Doar lățime de bandă.
ru: VPN без компромиссов в области конфиденциальности. Никаких логов. Никаких аккаунтов. Никакого отслеживания. Только пропускная способность.
sv: En VPN-upplevelse utan kompromisser kring integritet. Inga loggar. Inga konton. Ingen spårning. Bara bandbredd.
th: ประสบการณ์ VPN ที่ไม่ประนีประนอมเรื่องความเป็นส่วนตัว ไม่มีการเก็บประวัติ ไม่ต้องมีบัญชี ไม่มีการติดตาม มีแค่แบนด์วิดท์
tr: Gizlilikten ödün vermeyen bir VPN deneyimi. Günlük yok. Hesap yok. Takip yok. Sadece bant genişliği.
uk: VPN без компромісів щодо приватності. Без логів. Без облікових записів. Без відстеження. Лише пропускна здатність.
zh_hans: 在隐私上绝不妥协的 VPN 体验。无日志。无账户。无追踪。只有带宽。
zh_hant: 毫不妥協於隱私的 VPN 體驗。無紀錄。無帳號。無追蹤。只有純粹的頻寬。

source: Adds an entry relay before your exit. Extra latency for harder traffic correlation.
ar: يضيف مرحِّل دخول قبل خادم الخروج. زمن استجابة إضافي مقابل صعوبة أكبر في ربط حركة البيانات.
da: Tilføjer et indgangsrelæ før dit udgangsrelæ. Ekstra forsinkelse for at gøre trafikkorrelation sværere.
de: Fügt vor Ihrem Ausgang ein Eingangsrelais hinzu. Zusätzliche Latenz für schwerere Traffic-Korrelation.
es: Añade un relé de entrada antes de su salida. Latencia adicional para dificultar la correlación de tráfico.
fa: یک رلهٔ ورودی پیش از خروجی شما اضافه می‌کند. تأخیر بیشتر در ازای همبسته‌سازی دشوارتر ترافیک.
fi: Lisää sisääntulorelen ennen ulostuloasi. Lisäviivettä vaikeuttamaan liikenteen korrelointia.
fr: Ajoute un relais d'entrée avant la sortie. Latence supplémentaire pour rendre la corrélation de trafic plus difficile.
it: Aggiunge un relè di ingresso prima della tua uscita. Latenza extra per rendere più difficile la correlazione del traffico.
ja: 出口の前に入口リレーを追加します。トラフィックの相関分析を困難にするため遅延が増えます。
ko: 출구 앞에 입구 릴레이를 추가합니다. 트래픽 상관 분석을 더 어렵게 만드는 대신 지연이 늘어납니다.
my: သင့်ထွက်ပေါက်မတိုင်မီ ဝင်ပေါက်ရီလေးတစ်ခု ထည့်ပေးသည်။ ထရက်ဖစ်ဆက်စပ်မှုကို ပိုခက်ခဲစေရန် နှောင့်နှေးချိန် ပိုများသည်။
nb: Legger til et inngangsrelé før utgangen din. Ekstra forsinkelse for vanskeligere trafikk-korrelasjon.
nl: Voegt een ingangsrelais toe vóór je uitgang. Extra latentie voor moeilijkere verkeerscorrelatie.
pl: Dodaje przekaźnik wejściowy przed punktem wyjściowym. Dodatkowe opóźnienie utrudniające korelację ruchu.
pt: Adiciona um relé de entrada antes da sua saída. Latência adicional para dificultar a correlação de tráfego.
ro: Adaugă un releu de intrare înainte de ieșirea ta. Latență suplimentară pentru o corelare mai dificilă a traficului.
ru: Добавляет входной ретранслятор перед выходным. Дополнительная задержка ради усложнения корреляции трафика.
sv: Lägger till ett ingångsrelä före din utgång. Extra fördröjning för svårare trafikkorrelation.
th: เพิ่มรีเลย์ทางเข้าก่อนทางออกของคุณ มีความหน่วงเพิ่มขึ้นเพื่อให้การเชื่อมโยงทราฟฟิกทำได้ยากขึ้น
tr: Çıkışınızdan önce bir giriş aktarıcısı ekler. Trafik ilişkilendirmesini zorlaştırmak için ekstra gecikme oluşur.
uk: Додає вхідний ретранслятор перед вашим виходом. Додаткова затримка ускладнює кореляцію трафіку.
zh_hans: 在您的出口前增加一个入口中继。会增加延迟，以提高流量关联分析的难度。
zh_hant: 在您的出口前增加一個入口中繼。會增加延遲，以提高流量關聯分析的難度。

source: All set
ar: كل شيء جاهز
da: Alt klar
de: Alles bereit
es: Todo listo
fa: همه‌چیز آماده است
fi: Kaikki valmista
fr: Tout est prêt
it: Tutto pronto
ja: 準備完了
ko: 준비 완료
my: အားလုံး အဆင်သင့်ဖြစ်ပါပြီ
nb: Alt klart
nl: Helemaal klaar
pl: Gotowe
pt: Tudo pronto
ro: Totul e gata
ru: Всё готово
sv: Allt klart
th: พร้อมแล้ว
tr: Her şey hazır
uk: Усе готово
zh_hans: 全部就绪
zh_hant: 設定完成

source: Always on. Makes VPN traffic indistinguishable from regular HTTPS.
ar: مفعّل دائمًا. يجعل حركة بيانات VPN غير قابلة للتمييز عن HTTPS العادي.
da: Altid aktiv. Gør VPN-trafik umulig at skelne fra almindelig HTTPS.
de: Immer aktiv. Macht VPN-Traffic von normalem HTTPS ununterscheidbar.
es: Siempre activo. Hace que el tráfico VPN sea indistinguible del HTTPS normal.
fa: همیشه فعال. ترافیک VPN را از HTTPS معمولی غیرقابل تشخیص می‌کند.
fi: Aina päällä. Tekee VPN-liikenteestä erottamattoman tavallisesta HTTPS:stä.
fr: Toujours actif. Rend le trafic VPN indissociable d'un HTTPS classique.
it: Sempre attivo. Rende il traffico VPN indistinguibile dal normale HTTPS.
ja: 常時オン。VPNトラフィックを通常のHTTPSと見分けがつかなくします。
ko: 항상 켜져 있습니다. VPN 트래픽을 일반 HTTPS와 구별할 수 없게 만듭니다.
my: အမြဲဖွင့်ထားသည်။ VPN ထရက်ဖစ်ကို ပုံမှန် HTTPS နှင့် ခွဲခြားမရစေပါ။
nb: Alltid aktiv. Gjør VPN-trafikk umulig å skille fra vanlig HTTPS.
nl: Altijd actief. Maakt VPN-verkeer niet te onderscheiden van gewoon HTTPS.
pl: Zawsze aktywne. Sprawia, że ruch VPN jest nieodróżnialny od zwykłego HTTPS.
pt: Sempre ativo. Torna o tráfego VPN indistinguível do HTTPS normal.
ro: Mereu activă. Face traficul VPN imposibil de distins de traficul HTTPS obișnuit.
ru: Всегда включено. Делает VPN-трафик неотличимым от обычного HTTPS.
sv: Alltid aktiv. Gör VPN-trafik omöjlig att skilja från vanlig HTTPS.
th: เปิดใช้งานตลอดเวลา ทำให้ทราฟฟิก VPN แยกไม่ออกจาก HTTPS ทั่วไป
tr: Her zaman açık. VPN trafiğini normal HTTPS'den ayırt edilemez hale getirir.
uk: Завжди увімкнено. Робить VPN-трафік невідрізнюваним від звичайного HTTPS.
zh_hans: 始终开启。让 VPN 流量与普通 HTTPS 无法区分。
zh_hant: 始終開啟。讓 VPN 流量與普通 HTTPS 無法區分。

source: Buy VPN time
ar: شراء وقت VPN
da: Køb VPN-tid
de: VPN-Zeit kaufen
es: Comprar tiempo de VPN
fa: خرید زمان VPN
fi: Osta VPN-aikaa
fr: Acheter du temps VPN
it: Acquista tempo VPN
ja: VPN時間を購入
ko: VPN 시간 구매
my: VPN အချိန် ဝယ်ရန်
nb: Kjøp VPN-tid
nl: Koop VPN-tijd
pl: Kup czas VPN
pt: Comprar tempo de VPN
ro: Cumpără timp VPN
ru: Купить время VPN
sv: Köp VPN-tid
th: ซื้อเวลา VPN
tr: VPN süresi satın al
uk: Купити час VPN
zh_hans: 购买 VPN 时间
zh_hant: 購買 VPN 時間

source: Configuration complete. Pick a country and connect to Warren.
ar: اكتمل الإعداد. اختر دولة واتصل بـ Warren.
da: Konfiguration fuldført. Vælg et land og opret forbindelse til Warren.
de: Konfiguration abgeschlossen. Wählen Sie ein Land aus und verbinden Sie sich mit Warren.
es: Configuración completa. Elige un país y conéctate a Warren.
fa: پیکربندی کامل شد. یک کشور انتخاب کنید و به Warren متصل شوید.
fi: Määritys valmis. Valitse maa ja yhdistä Warreniin.
fr: Configuration terminée. Choisissez un pays et connectez-vous à Warren.
it: Configurazione completata. Scegli un paese e connettiti a Warren.
ja: 設定が完了しました。国を選んでWarrenに接続してください。
ko: 설정이 완료되었습니다. 국가를 선택하고 Warren에 연결하세요.
my: စီစဉ်သတ်မှတ်မှု ပြီးပါပြီ။ နိုင်ငံတစ်ခုကို ရွေးချယ်ပြီး Warren သို့ ချိတ်ဆက်ပါ။
nb: Konfigurasjon fullført. Velg et land og koble til Warren.
nl: Configuratie voltooid. Kies een land en verbind met Warren.
pl: Konfiguracja zakończona. Wybierz kraj i połącz się z Warren.
pt: Configuração concluída. Escolhe um país e liga-te ao Warren.
ro: Configurarea s-a finalizat. Alegeți o țară și conectați-vă la Warren.
ru: Настройка завершена. Выберите страну и подключитесь к Warren.
sv: Konfiguration klar. Välj ett land och anslut till Warren.
th: ตั้งค่าเสร็จสมบูรณ์ เลือกประเทศแล้วเชื่อมต่อกับ Warren
tr: Yapılandırma tamamlandı. Bir ülke seç ve Warren'a bağlan.
uk: Налаштування завершено. Виберіть країну та підключіться до Warren.
zh_hans: 配置完成。请选择一个国家/地区并连接到 Warren。
zh_hant: 設定完成。請選擇國家並連線至 Warren。

source: Continue
ar: متابعة
da: Fortsæt
de: Fortfahren
es: Continuar
fa: ادامه
fi: Jatka
fr: Continuer
it: Continua
ja: 続行
ko: 계속
my: ဆက်လုပ်ရန်
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ro: Continuă
ru: Продолжить
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
zh_hans: 继续
zh_hant: 繼續

source: Could not check subscription status. Please try again.
ar: تعذّر التحقق من حالة الاشتراك. يرجى المحاولة مرة أخرى.
da: Abonnementsstatus kunne ikke tjekkes. Prøv igen.
de: Abonnementstatus konnte nicht überprüft werden. Bitte erneut versuchen.
es: No se pudo comprobar el estado de la suscripción. Inténtalo de nuevo.
fa: بررسی وضعیت اشتراک امکان‌پذیر نبود. لطفاً دوباره تلاش کنید.
fi: Tilauksen tilaa ei voitu tarkistaa. Yritä uudelleen.
fr: Impossible de vérifier l'état de l'abonnement. Veuillez réessayer.
it: Impossibile verificare lo stato dell'abbonamento. Riprova.
ja: サブスクリプションの状態を確認できませんでした。もう一度お試しください。
ko: 구독 상태를 확인할 수 없습니다. 다시 시도해 주세요.
my: စာရင်းသွင်းမှု အခြေအနေကို စစ်ဆေး၍ မရပါ။ ထပ်ကြိုးစားပါ။
nb: Kunne ikke sjekke abonnementsstatus. Prøv igjen.
nl: Kon abonnementsstatus niet controleren. Probeer het opnieuw.
pl: Nie udało się sprawdzić statusu subskrypcji. Spróbuj ponownie.
pt: Não foi possível verificar o estado da subscrição. Tenta novamente.
ro: Nu s-a putut verifica starea abonamentului. Vă rugăm să încercați din nou.
ru: Не удалось проверить статус подписки. Попробуйте снова.
sv: Det gick inte att kontrollera prenumerationsstatusen. Försök igen.
th: ไม่สามารถตรวจสอบสถานะการสมัครสมาชิกได้ กรุณาลองอีกครั้ง
tr: Abonelik durumu kontrol edilemedi. Lütfen tekrar dene.
uk: Не вдалося перевірити статус підписки. Спробуйте знову.
zh_hans: 无法检查订阅状态。请重试。
zh_hant: 無法檢查訂閱狀態。請再試一次。

source: Could not read your recovery phrase. Restart the app and try again.
ar: تعذّرت قراءة عبارة الاسترداد الخاصة بك. أعد تشغيل التطبيق وحاول مجددًا.
da: Din gendannelsessætning kunne ikke læses. Genstart appen, og prøv igen.
de: Ihre Wiederherstellungsphrase konnte nicht gelesen werden. Starten Sie die App neu und versuchen Sie es erneut.
es: No se pudo leer tu frase de recuperación. Reinicia la aplicación e inténtalo de nuevo.
fa: خواندن عبارت بازیابی شما ممکن نبود. برنامه را دوباره راه‌اندازی کنید و دوباره تلاش کنید.
fi: Palautuslausettasi ei voitu lukea. Käynnistä sovellus uudelleen ja yritä uudelleen.
fr: Impossible de lire votre phrase de récupération. Redémarrez l'application et réessayez.
it: Impossibile leggere la tua frase di recupero. Riavvia l'app e riprova.
ja: リカバリーフレーズを読み取れませんでした。アプリを再起動して、もう一度お試しください。
ko: 복구 문구를 읽을 수 없습니다. 앱을 다시 시작한 후 다시 시도하세요.
my: သင့်ပြန်လည်ရယူရေးစကားစုကို ဖတ်၍မရပါ။ အက်ပ်ကို ပြန်လည်စတင်ပြီး ထပ်စမ်းကြည့်ပါ။
nb: Kunne ikke lese gjenopprettingsfrasen din. Start appen på nytt og prøv igjen.
nl: Kan je herstelzin niet lezen. Start de app opnieuw en probeer het nogmaals.
pl: Nie można odczytać frazy odzyskiwania. Uruchom aplikację ponownie i spróbuj jeszcze raz.
pt: Não foi possível ler a sua frase de recuperação. Reinicie a aplicação e tente novamente.
ro: Nu s-a putut citi fraza de recuperare. Reporniți aplicația și încercați din nou.
ru: Не удалось прочитать вашу фразу восстановления. Перезапустите приложение и попробуйте снова.
sv: Det gick inte att läsa din återställningsfras. Starta om appen och försök igen.
th: ไม่สามารถอ่านวลีกู้คืนของคุณได้ โปรดรีสตาร์ทแอปแล้วลองอีกครั้ง
tr: Kurtarma ifadeniz okunamadı. Uygulamayı yeniden başlatıp tekrar deneyin.
uk: Не вдалося прочитати вашу фразу відновлення. Перезапустіть застосунок і спробуйте ще раз.
zh_hans: 无法读取您的恢复短语。请重启应用后重试。
zh_hant: 無法讀取您的復原短語。請重新啟動應用程式後再試一次。

source: Create a new account
ar: إنشاء حساب جديد
da: Opret en ny konto
de: Neues Konto erstellen
es: Crear una nueva cuenta
fa: ایجاد یک حساب جدید
fi: Luo uusi tili
fr: Créer un nouveau compte
it: Crea un nuovo account
ja: 新規アカウントを作成
ko: 새 계정 생성
my: အကောင့်သစ် ဖွင့်ရန်
nb: Opprett en ny konto
nl: Nieuw account aanmaken
pl: Utwórz nowe konto
pt: Criar uma nova conta
ro: Creați un cont nou
ru: Создать учетную запись
sv: Skapa ett nytt konto
th: สร้างบัญชีใหม่
tr: Yeni hesap oluştur
uk: Створити обліковий запис
zh_hans: 创建新帐户
zh_hant: 建立新帳戶

source: DAITA traffic shaping
ar: تشكيل حركة البيانات بواسطة DAITA
da: DAITA-trafikformning
es: Modelado de tráfico DAITA
fa: شکل‌دهی ترافیک DAITA
fi: DAITA-liikenteen muotoilu
fr: Modelage de trafic DAITA
it: Modellazione del traffico DAITA
ja: DAITAトラフィックシェーピング
ko: DAITA 트래픽 셰이핑
my: DAITA ထရက်ဖစ်ပုံဖော်ခြင်း
nb: DAITA-trafikkforming
nl: DAITA-verkeersvorming
pl: Kształtowanie ruchu DAITA
pt: Modelação de tráfego DAITA
ro: Modelarea traficului DAITA
ru: Формирование трафика DAITA
sv: DAITA-trafikformning
th: การปรับแต่งทราฟฟิก DAITA
tr: DAITA trafik şekillendirme
uk: Формування трафіку DAITA
zh_hans: DAITA 流量整形
zh_hant: DAITA 流量整形

source: Defense against AI-guided traffic analysis. ~10% bandwidth overhead.
ar: دفاع ضد تحليل حركة البيانات الموجَّه بالذكاء الاصطناعي. نحو 10% استهلاك إضافي للنطاق الترددي.
da: Forsvar mod AI-styret trafikanalyse. ~10 % båndbredde-overhead.
de: Schutz vor KI-gesteuerter Traffic-Analyse. ~10 % Bandbreiten-Overhead.
es: Defensa contra el análisis de tráfico guiado por IA. ~10 % de sobrecarga de ancho de banda.
fa: دفاع در برابر تحلیل ترافیک با هدایت هوش مصنوعی. حدود ۱۰٪ سربار پهنای باند.
fi: Suoja tekoälyohjattua liikenneanalyysiä vastaan. ~10 %:n kaistanleveyden lisäkuorma.
fr: Défense contre l'analyse de trafic guidée par IA. ~10 % de surcharge de bande passante.
it: Difesa contro l'analisi del traffico guidata dall'IA. ~10% di overhead di banda.
ja: AI主導のトラフィック分析に対する防御。帯域幅オーバーヘッドは約10%。
ko: AI 기반 트래픽 분석에 대한 방어. 대역폭 오버헤드 약 10%.
my: AI ဦးဆောင်သော ထရက်ဖစ်ခွဲခြမ်းစိတ်ဖြာမှုကို ကာကွယ်ခြင်း။ ဘန်းဝစ်ဒ် ~10% ပိုသုံးသည်။
nb: Forsvar mot KI-styrt trafikkanalyse. ~10 % båndbredde-overhead.
nl: Verdediging tegen AI-gestuurde verkeersanalyse. ~10% bandbreedte-overhead.
pl: Ochrona przed analizą ruchu sterowaną przez SI. ~10% narzutu przepustowości.
pt: Defesa contra a análise de tráfego orientada por IA. ~10% de sobrecarga de largura de banda.
ro: Apărare împotriva analizei traficului ghidate de inteligența artificială. Consum suplimentar de bandă de aproximativ 10%.
ru: Защита от анализа трафика с помощью ИИ. Дополнительная нагрузка на канал ~10%.
sv: Skydd mot AI-styrd trafikanalys. ~10 % bandbreddsbelastning.
th: การป้องกันการวิเคราะห์ทราฟฟิกที่ขับเคลื่อนด้วย AI มีโอเวอร์เฮดแบนด์วิดท์ประมาณ 10%
tr: Yapay zeka güdümlü trafik analizine karşı savunma. ~%10 bant genişliği ek yükü.
uk: Захист від аналізу трафіку за допомогою ШІ. Додаткове навантаження на канал ~10%.
zh_hans: 防御 AI 驱动的流量分析。约 10% 的带宽开销。
zh_hant: 防禦 AI 驅動的流量分析。約 10% 的頻寬開銷。

source: Get started
ar: ابدأ الآن
da: Kom i gang
de: Loslegen
es: Comenzar
fa: شروع کنید
fi: Aloita
fr: Commencer
it: Inizia
ja: はじめる
ko: 시작하기
my: စတင်ရန်
nb: Kom i gang
nl: Aan de slag
pl: Rozpocznij
pt: Começar
ro: Începe
ru: Начать
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Почати
zh_hans: 开始使用
zh_hant: 開始使用

source: HTTP/3 mimicry
ar: محاكاة HTTP/3
da: HTTP/3-mimik
de: HTTP/3-Nachahmung
es: Imitación de HTTP/3
fa: تقلید HTTP/3
fi: HTTP/3-jäljittely
fr: Mimétisme HTTP/3
it: Mimica HTTP/3
ja: HTTP/3擬態
ko: HTTP/3 모방
my: HTTP/3 အတုယူခြင်း
nb: HTTP/3-etterligning
nl: HTTP/3-nabootsing
pl: Naśladowanie HTTP/3
pt: Imitação de HTTP/3
ro: Imitare HTTP/3
ru: Имитация HTTP/3
sv: HTTP/3-imitation
th: การเลียนแบบ HTTP/3
tr: HTTP/3 taklidi
uk: Імітація HTTP/3
zh_hans: HTTP/3 模拟
zh_hant: HTTP/3 模擬

source: Having trouble? Visit our help page
ar: هل تواجه مشكلة؟ تفضل بزيارة صفحة المساعدة
da: Problemer? Besøg vores hjælpeside
de: Probleme? Besuchen Sie unsere Hilfeseite
es: ¿Problemas? Visita nuestra página de ayuda
fa: مشکلی دارید؟ از صفحه راهنمای ما دیدن کنید
fi: Ongelmia? Käy ohjesivullamme
fr: Un problème ? Consultez notre page d'aide
it: Problemi? Visita la nostra pagina di aiuto
ja: お困りですか？ヘルプページをご覧ください
ko: 문제가 있나요? 도움말 페이지를 방문하세요
my: အခက်အခဲရှိပါသလား။ ကျွန်ုပ်တို့၏ အကူအညီစာမျက်နှာကို ကြည့်ပါ။
nb: Problemer? Besøk hjelpesiden vår
nl: Problemen? Bezoek onze hulppagina
pl: Problemy? Odwiedź naszą stronę pomocy
pt: Problemas? Visite a nossa página de ajuda
ro: Probleme? Vizitați pagina noastră de ajutor
ru: Возникли проблемы? Посетите нашу страницу помощи
sv: Problem? Besök vår hjälpsida
th: พบปัญหาหรือไม่ ไปที่หน้าช่วยเหลือของเรา
tr: Sorun mu var? Yardım sayfamızı ziyaret edin
uk: Виникли проблеми? Відвідайте нашу сторінку допомоги
zh_hans: 遇到问题？请访问我们的帮助页面
zh_hant: 遇到問題？請造訪我們的說明頁面

source: I already have a subscription
ar: لديّ اشتراك بالفعل
da: Jeg har allerede et abonnement
de: Ich habe bereits ein Abonnement
es: Ya tengo una suscripción
fa: من از قبل اشتراک دارم
fi: Minulla on jo tilaus
fr: J'ai déjà un abonnement
it: Ho già un abbonamento
ja: すでにサブスクリプションを持っている
ko: 이미 구독이 있습니다
my: ကျွန်ုပ်တွင် စာရင်းသွင်းမှု ရှိပြီးသားဖြစ်သည်
nb: Jeg har allerede et abonnement
nl: Ik heb al een abonnement
pl: Mam już subskrypcję
pt: Já tenho uma subscrição
ro: Am deja un abonament
ru: У меня уже есть подписка
sv: Jag har redan en prenumeration
th: ฉันมีการสมัครสมาชิกอยู่แล้ว
tr: Zaten bir aboneliğim var
uk: У мене вже є підписка
zh_hans: 我已有订阅
zh_hant: 我已經有訂閱

source: I already have an account
ar: لديّ حساب بالفعل
da: Jeg har allerede en konto
de: Ich habe bereits ein Konto
es: Ya tengo una cuenta
fa: از قبل حساب دارم
fi: Minulla on jo tili
fr: J'ai déjà un compte
it: Ho già un account
ja: すでにアカウントを持っています
ko: 이미 계정이 있습니다
my: ကျွန်ုပ်တွင် အကောင့်ရှိပြီးသားဖြစ်သည်
nb: Jeg har allerede en konto
nl: Ik heb al een account
pl: Mam już konto
pt: Já tenho uma conta
ro: Am deja un cont
ru: У меня уже есть учётная запись
sv: Jag har redan ett konto
th: ฉันมีบัญชีอยู่แล้ว
tr: Zaten bir hesabım var
uk: У мене вже є обліковий запис
zh_hans: 我已有账户
zh_hant: 我已有帳戶

source: I have written it down in a safe place.
ar: لقد دوّنتها في مكان آمن.
da: Jeg har skrevet den ned et sikkert sted.
de: Ich habe sie an einem sicheren Ort notiert.
es: La he anotado en un lugar seguro.
fa: آن را در جای امنی یادداشت کرده‌ام.
fi: Olen kirjoittanut sen muistiin turvalliseen paikkaan.
fr: Je l'ai notée dans un endroit sûr.
it: L'ho annotata in un luogo sicuro.
ja: 安全な場所に書き留めました。
ko: 안전한 곳에 적어 두었습니다.
my: ၎င်းကို လုံခြုံသော နေရာတွင် ရေးမှတ်ထားပြီးပါပြီ။
nb: Jeg har skrevet den ned på et trygt sted.
nl: Ik heb het op een veilige plek opgeschreven.
pl: Zapisałem ją w bezpiecznym miejscu.
pt: Anotei-a num local seguro.
ro: Am pus-o la loc sigur.
ru: Я записал её в надёжном месте.
sv: Jag har skrivit ner den på ett säkert ställe.
th: ฉันได้จดบันทึกไว้ในที่ปลอดภัยแล้ว
tr: Güvenli bir yere not ettim.
uk: Я записав її в надійному місці.
zh_hans: 我已将其抄写下来并妥善保管。
zh_hant: 我已將其抄寫在安全的地方。

source: Multi-hop routing
ar: توجيه Multihop
es: Enrutamiento multisalto
fa: مسیریابی Multihop
fi: Multihop-reititys
fr: Routage multi-hop
it: Instradamento multi-hop
ja: マルチホップルーティング
ko: 멀티홉 라우팅
my: Multihop လမ်းကြောင်းသတ်မှတ်ခြင်း
nb: Multihopp-ruting
nl: Multihop-routering
pl: Routing wieloprzeskokowy
pt: Encaminhamento multihop
ro: Rutare Multihop
ru: Многократная маршрутизация
sv: Multihopp-routing
th: การกำหนดเส้นทางแบบมัลติฮอป
tr: Çoklu geçiş yönlendirmesi
uk: Багатоперехідна маршрутизація
zh_hans: 多跳路由
zh_hant: 多點跳躍路由

source: No active subscription found. Please purchase one first.
ar: لم يُعثر على اشتراك نشط. يرجى شراء اشتراك أولاً.
da: Intet aktivt abonnement fundet. Køb et først.
de: Kein aktives Abonnement gefunden. Bitte zuerst eines erwerben.
es: No se encontró ninguna suscripción activa. Por favor, adquiere una primero.
fa: هیچ اشتراک فعالی یافت نشد. لطفاً ابتدا یک اشتراک تهیه کنید.
fi: Aktiivista tilausta ei löytynyt. Osta sellainen ensin.
fr: Aucun abonnement actif trouvé. Veuillez en acheter un d'abord.
it: Nessun abbonamento attivo trovato. Acquistane prima uno.
ja: 有効なサブスクリプションが見つかりません。まずご購入ください。
ko: 활성 구독을 찾을 수 없습니다. 먼저 구독을 구매해 주세요.
my: အသက်ဝင်နေသော စာရင်းသွင်းမှု မတွေ့ပါ။ ဦးစွာ တစ်ခု ဝယ်ယူပါ။
nb: Fant ingen aktivt abonnement. Kjøp et først.
nl: Geen actief abonnement gevonden. Schaf er eerst een aan.
pl: Nie znaleziono aktywnej subskrypcji. Najpierw kup subskrypcję.
pt: Nenhuma subscrição ativa encontrada. Adquire uma primeiro.
ro: Nu s-a găsit niciun abonament activ. Vă rugăm să achiziționați unul mai întâi.
ru: Активная подписка не найдена. Сначала приобретите её.
sv: Ingen aktiv prenumeration hittades. Köp en först.
th: ไม่พบการสมัครสมาชิกที่ใช้งานอยู่ กรุณาซื้อก่อน
tr: Etkin abonelik bulunamadı. Lütfen önce bir abonelik satın al.
uk: Активну підписку не знайдено. Спочатку придбайте її.
zh_hans: 未找到有效订阅。请先购买订阅。
zh_hant: 找不到有效的訂閱。請先購買訂閱。

source: Pay by card on the web
ar: الدفع بالبطاقة عبر الويب
da: Betal med kort på nettet
de: Per Karte im Web bezahlen
es: Pagar con tarjeta en la web
fa: پرداخت با کارت در وب
fi: Maksa kortilla verkossa
fr: Payer par carte sur le web
it: Paga con carta sul web
ja: ウェブでカード払い
ko: 웹에서 카드로 결제
my: ဝဘ်ပေါ်တွင် ကတ်ဖြင့် ပေးချေရန်
nb: Betal med kort på nettet
nl: Betaal met kaart op het web
pl: Zapłać kartą w internecie
pt: Pagar com cartão na web
ro: Plătește cu cardul pe web
ru: Оплатить картой в интернете
sv: Betala med kort på webben
th: ชำระด้วยบัตรบนเว็บ
tr: Web'de kartla ödeyin
uk: Оплатити карткою на сайті
zh_hans: 在网页上用银行卡支付
zh_hant: 在網頁上以信用卡付款

source: Pick a country and connect
ar: اختر دولة واتصل
da: Vælg et land og opret forbindelse
de: Land auswählen und verbinden
es: Elegir un país y conectar
fa: یک کشور انتخاب کنید و متصل شوید
fi: Valitse maa ja yhdistä
fr: Choisir un pays et se connecter
it: Scegli un paese e connetti
ja: 国を選んで接続
ko: 국가를 선택하고 연결
my: နိုင်ငံတစ်ခုကို ရွေးပြီး ချိတ်ဆက်ပါ
nb: Velg et land og koble til
nl: Kies een land en verbind
pl: Wybierz kraj i połącz
pt: Escolher um país e ligar
ro: Alegeți o țară și conectați-vă
ru: Выберите страну и подключитесь
sv: Välj ett land och anslut
th: เลือกประเทศแล้วเชื่อมต่อ
tr: Bir ülke seç ve bağlan
uk: Виберіть країну та підключіться
zh_hans: 选择国家/地区并连接
zh_hant: 選擇國家並連線
